from config import *


start = 'Мы рады Вас приветствовать в магазине настольных игр'

about = 'Мы продаем лучшие игры уже 2000 лет, но Вы нам не поверите, поэтому скажем, что два дня'

Mgame = f'Лучший вариант для начинающих, игра небольшого размера. Стоимость {priceM} руб.'

Lgame = f'Альтернатива для тех, кто не знает, что выбрать. Стоимость {priceL} руб.'

XLgame = f'Лучший комплект, полный фарш. Стоимость {priceXL} руб.'

other = 'Хотите что-то другое: обратитесь к админу @MegaAdminNastolOkRu'

